{
    "about": "О нас",
    "countries": "Страны",
    "services": "Услуги",
    "ourworks": "Наши работы",
    "contact": "Контакты",
    "Your comfort in travel is our concern":"Ваш комфорт в путешествиях – наша забота",
    "Reliable visa processing for all countries":"Надежное оформление виз для всех стран",
    "The best tourist routes at affordable prices":"Лучшие туристические маршруты по доступным ценам",
    "Populars":"Популярные",
    "Sharm El-Sheyx":"Шарм-эль-Шейх",
    "Dubay":"Дубай",
    "Turkey":"Турция",
    "Railay Beach":"Рейли Бич",
    "Petronas Twin Towers":"Башни-близнецы Петронас",
    "Singapore":"Сингапур",
    "Indonesia":"Индонезия",
    "about1":"Компания EASY VISA CONSULTING — это быстро развивающаяся компания, специализирующаяся на визовой поддержке для путешественников. Мы заботимся о том, чтобы ваши поездки были комфортными и беззаботными.",
    "about2":"EASY VISA CONSULTING предоставляет услуги по оформлению виз для отдыха и деловых поездок в Шенген, Канаду, США, Великобританию, Японию и Корею. Наша команда опытных специалистов обеспечит высокий уровень сервиса, позволяя вам сосредоточиться на планах о путешествиях.",
    "about3":"Мы ориентированы на то, чтобы сделать процесс получения визы простым и понятным для клиентов из Узбекистана, позволяя им легко и быстро получить доступ к лучшим туристическим направлениям мира.",
    "Paris":"Париж",
    "Canada":"Канада",
    "usa":"США",
    "uk":"Bритания",
    "austraila":"Австралия",
    "new zealand":"Зеландия",
    "japan":"Япония",
    "korea":"Корея",
    "Brazil":"Бразилия",
    "Excursion":"Экскурсия",
    "Client Reviews":"Отзыва клиентов",
    "Priorities":"Приоритеты в туризме и визах",
    "Priorities_text":"Мы обеспечиваем высокий уровень сервиса и надежности при оформлении туристических виз. Наша команда имеет опыт в индустрии туризма и готова быстро решать вопросы, связанные с получением виз. Мы стремимся сделать путешествия наших клиентов комфортными и беззаботными, предоставляя поддержку на каждом этапе — от выбора визы до получения документации.",
    "Priorities1":"Экономия Вашего времени",
    "Priorities2":"Надежность",
    "Priorities3":"Поддержка",
    "Priorities4":"Удобство",
    "We in Numbers":"Мы в цифрах",
    "Issued Visas":"Выданные визы",
    "Successful Trips":"Успешные поездки",
    "Satisfied Clients":"Довольные клиенты",
    "Visa Consultations":"Визовые консультации",
    "Tourist Visas":"Туристические визы",
    "Business Visas":"Деловые визы",
    "Document Preparation":"Подготовка документов",
    "Tour Packages":"Пакеты туров",
    "Insurance":"Страхование",
    "Services-text1":"Специалисты EASY VISA CONSULTING предоставляют подробные консультации по оформлению виз в такие страны, как Шенген, Канада, США, Великобритания, Япония и Корея. Мы объясним все нюансы подачи документов и поможем подготовиться к процессу.",
    "Services-text2":"Мы помогаем оформить туристические визы для комфортного путешествия в популярные страны, включая Европу, Северную Америку и Азию. Наши эксперты обеспечат полную поддержку на каждом этапе.",
    "Services-text3":"Для деловых поездок EASY VISA CONSULTING предлагает комплексные решения по оформлению виз в ведущие страны мира. Мы обеспечиваем быстрый и профессиональный процесс подачи документов.",
    "Services-text4":"Мы тщательно проверяем все ваши документы, чтобы убедиться, что они соответствуют требованиям визовых центров. Мы также помогаем собрать необходимые справки и выписки для успешного получения визы.",
    "Services-text5":"Предлагаем подбор оптимальных туристических пакетов, включая организацию поездок, бронирование отелей и экскурсий, чтобы ваш отдых был максимально комфортным.",
    "Services-text6":"Оформляем туристическое страхование, которое защитит вас и ваших близких в поездке, обеспечивая безопасность и уверенность в любой ситуации.",
    "travels":"Путешествия",
    "For Contact":"Связаться",
    "Social media":"Социальные сети",
    "submit":"Отправить заявку",
    "Name":"Имя",
    "Surname":"Фамилия",
    "Telephone":"Телефон",
    "Comments":"Комментарии",
    "request":"Отправить заявку"
}